{
  "product_data": {
    "text": "❗️❗️Если я не отвечаю больше часа - я сплю, отвечу как только проснусь и обязательно переведу Вам валюту."
  },
  "descriptions": {
    "black_russia": {
      "account_description": "Black Russia — это популярный сервер, основанный на модифицированной версии GTA: Criminal Russia. Здесь игроки могут взаимодействовать с другими, выполнять различные миссии и задания, развивать свой персонаж, зарабатывать деньги (вирты) и получать удовольствие от ролевого геймплея.",
      "virt_description": "Вирты на Блэк Раша используются для покупки игровых предметов, недвижимости и других ресурсов, необходимых для развития персонажа и участия в игровом процессе."
    },
    "arizona": {
      "virt_description": "Вирты в Аризоне позволяют игрокам приобретать товары, услуги и развивать свой бизнес, а также взаимодействовать с другими игроками."
    },
    "radmir": {
      "virt_description": "Вирты на Радмир используются для выполнения различных операций, таких как покупка автомобилей, оружия и недвижимости."
    },
    "hassle": {
      "virt_description": "Вирты на Hassle позволяют игрокам зарабатывать деньги через выполнение миссий и участие в криминальных активностях."
    },
    "matreshka": {
      "virt_description": "Вирты в Матрешке используются для покупки новых автомобилей, недвижимости и других ресурсов, которые помогут в развитии персонажа."
    },
    "gta_5": {
      "virt_description": "Вирты в GTA 5 RP необходимы для покупки новых предметов, оружия и услуг, а также для развития бизнеса."
    },
    "majestic": {
      "virt_description": "Вирты на Majestic позволяют игрокам взаимодействовать с экономикой сервера, покупая квартиры, автомобили и другие полезные предметы."
    },
    "next_rp": {
      "virt_description": "Вирты в Next RP используются для торговли, покупки ресурсов и улучшения игрового процесса."
    },
    "province": {
      "virt_description": "Вирты в Провинции необходимы для создания и ведения бизнеса, а также для выполнения различных заданий."
    },
    "rodina": {
      "virt_description": "Вирты на Родине используются для покупки предметов, а также для улучшения своего персонажа и участия в играх."
    },
    "amazing": {
      "virt_description": "Вирты на Amazing используются для торговли, покупки предметов и улучшения игровых характеристик."
    }
  }
}
